[
  "dataview",
  "tag-wrangler",
  "calendar",
  "obsidian-image-toolkit",
  "obsidian-rollover-daily-todos",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-suite",
  "nldates-obsidian",
  "execute-code",
  "obsidian-zotero-desktop-connector",
  "pseudocode-in-obs"
]